/* Search result count for other results */
"%@ Help Result" = "%@ resultado de la ayuda";

/* Plural search result count for other results */
"%@ Help Results" = "%@ resultados de la ayuda";

/* Search result count for helpbook results */
"%@ Help Topic" = "%@ tema de ayuda";

/* Plural search result count for helpbook results */
"%@ Help Topics" = "%@ temas de ayuda";

/* status text in Find banner when multiple matches were found */
"%@ matches" = "%@ resultados";

/* Search result count for KB results */
"%@ Support Article" = "%@ artículo de soporte";

/* Plurual search result count for KB results */
"%@ Support Articles" = "%@ artículos de soporte";

/* status text in Find banner when one match was found */
"1 match" = "1 resultado";

/* scope definition in the search field's scope menu, used with the 'Search %@' format string */
"All Books" = "Todos los libros";

/* search field placeholder text */
"Ask a Question" = "Introduzca su pregunta";

/* back button tooltip */
"Back" = "Atrás";

/* tooltip for the search field's cancel button */
"Erase search text" = "Borrar texto de búsqueda";

/* forward button tooltip */
"Forward" = "Adelante";

/* 'Found:' for count of search results */
"Found:" = "Encontrado:";

/* home button AXHelp value */
"Go to the home page" = "Ir a la página de inicio";

/* Search result section header for other results */
"Help Result" = "Resultado de la ayuda";

/* Plural search result section header for other results */
"Help Results" = "Resultados de la ayuda";

/* Search result section header for helpbook results */
"Help Topic" = "Tema de ayuda";

/* Plural search result section header for helpbook results */
"Help Topics" = "Temas de ayuda";

/* title of error sheet when trying to save a file */
"Help Viewer can\\U2019t save the file." = "El Visor de Ayuda no puede guardar el archivo.";

/* Can't open content message */
"Help Viewer cannot open this content." = "El Visor de Ayuda no puede abrir este contenido.";

/* Alert for not knowing how to handle a URL */
"Help Viewer does not know how to handle the selected URL." = "El Visor de Ayuda no puede procesar la URL seleccionada.";

/* message of error sheet when trying to save a file */
"Help Viewer failed to save the file \\U201C%@\\U201D to the downloads folder." = "El Visor de Ayuda no ha podido guardar el archivo “%@” en la carpeta de descargas.";

/* home button tooltip */
"Home" = "Inicio";

/* menu item title */
"Include Product Support Searches" = "Incluir búsquedas en la sección de soporte del producto";

/* status text in Find banner when many matches were found */
"More than %@ matches" = "Más de %@ resultados";

/* status text in Find dialog when a search found nothing */
"Not found" = "No encontrado";

/* status text in Find dialog when there is no responder that supports searching */
"Nowhere to search" = "No hay ningún sitio donde buscar";

/* contextual menu item title */
"Print Frame\\U2026" = "Imprimir marco…";

/* format string for items in the search field's scope menu */
"Search %@" = "Buscar en %@";

/* Title for anchor 'search results' page */
"Search Results" = "Resultados de la búsqueda";

/* Prefix for search results page title */
"Search Results: %@" = "Resultados de la búsqueda: %@";

/* forward button AXHelp value */
"Show the next page" = "Mostrar la página siguiente";

/* back button AXHelp value */
"Show the previous page" = "Mostrar la página anterior";

/* Search result section header for KB results */
"Support Article" = "Artículo de soporte";

/* Plurual search result section header for KB results */
"Support Articles" = "Artículos de soporte";

/* Info text for the alert displayed when we don't know how to handle the URL */
"The selected URL is: %@" = "La dirección URL seleccionada es: %@";

/* tooltip for the search field */
"Type a word or phrase, then press Return" = "Escriba una palabra o frase y pulse Retorno";

/* back/forward menu item title for an untitled HTML document */
"Untitled" = "Sin título";

